tap "homebrew/bundle"
tap "homebrew/services"
brew "php", restart_service: true
brew "composer"
brew "dcraw"
brew "exiftool"
brew "ffmpeg"
brew "ghostscript"
brew "git"
brew "graphicsmagick"
brew "httpd", restart_service: true
brew "jsonlint"
brew "mysql", restart_service: true
brew "wget"
cask "libreoffice"
cask "mediainfo"
cask "mysqlworkbench"
cask "vlc"
cask "wkhtmltopdf"